Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Confirm what is paid, what is due and when
ar: أكّد ما دُفع وما هو مستحق ومتى
cs: Ujasněte si, co je zaplaceno, co se platí a kdy
da: Bekræft hvad der er betalt, hvad der mangler, og hvornår
de: Klärt, was bezahlt ist, was offen ist und wann
es: Confirmad qué está pagado, qué queda pendiente y cuándo
et: Kinnita, mis on makstud, mis ootab maksmist ja millal
fi: Vahvista, mikä on maksettu, mikä erääntyy ja milloin
fr: Confirmez ce qui est payé, ce qui reste dû et quand
hr: Potvrdite što je plaćeno, što dospijeva i kada
hu: Erősítsd meg, mi van kifizetve, mi esedékes és mikor
is: Staðfestu hvað er greitt, hvað er ógreitt og hvenær
it: Confermate cosa è già pagato, cosa manca e quando scade
ja: 支払済みの金額、未払いの金額、その期日を確認する
ko: 무엇을 냈고, 무엇이 언제까지인지 확인하기
lv: Apstiprini, kas ir samaksāts, kas vēl jāmaksā un kad
nb: Bekreft hva som er betalt, hva som forfaller og når
nl: Leg vast wat betaald is, wat nog openstaat en wanneer
pl: Potwierdźcie, co zapłacone, co do zapłaty i kiedy
pt: Confirme o que já foi pago, o que falta e quando vence
ro: Confirmă ce e plătit, ce e de plătit și când
ru: Зафиксируйте, что оплачено, что предстоит и когда
sk: Potvrďte, čo je zaplatené, čo treba doplatiť a dokedy
sl: Potrdita, kaj je plačano, kaj zapade in kdaj
sv: Bekräfta vad som är betalt, vad som ska betalas och när
th: ยืนยันว่าจ่ายอะไรไปแล้ว ค้างอะไร และครบกำหนดเมื่อไร
tr: Neyin ödendiğini, neyin ne zaman ödeneceğini netleştirin
uk: Підтвердіть, що вже сплачено, що ще належить і коли
vi: Xác nhận đã trả gì, còn nợ gì và khi nào phải trả
zh_hans: 确认哪些已付、哪些待付、什么时候付
zh_hant: 確認哪些已付、哪些待付，以及何時要付

source: Confirm your officiant
ar: أكّد حجز المأذون
cs: Potvrďte oddávajícího
da: Bekræft jeres vielsesforretter
de: Trauredner bestätigen
es: Confirmar al oficiante
et: Kinnita tseremoonia läbiviija
fi: Vahvista vihkijä
fr: Confirmer votre officiant
hr: Potvrdite voditelja obreda
hu: Erősítsd meg a szertartásvezetőt
is: Staðfesta vígslumanninn
it: Confermate il celebrante
ja: 司式者を確定する
ko: 주례자 확정하기
lv: Apstiprini ceremonijas vadītāju
nb: Bekreft vigsleren
nl: Bevestig jullie trouwambtenaar
pl: Potwierdźcie osobę udzielającą ślubu
pt: Confirme o celebrante
ro: Confirmă celebrantul
ru: Подтвердите регистратора церемонии
sk: Potvrďte si sobášiaceho
sl: Potrdita, kdo vaju bo poročil
sv: Bekräfta din vigselförrättare
th: ยืนยันผู้ประกอบพิธี
tr: Nikâh memurunuzu kesinleştirin
uk: Підтвердіть свого церемоніймейстера
vi: Xác nhận người chủ hôn
zh_hans: 确认证婚人
zh_hant: 確認證婚人

source: Confirmed
ar: مؤكّد
cs: Potvrzeno
da: Bekræftet
de: Zugesagt
es: Confirmados
et: Kinnitatud
fi: Vahvistettu
fr: Confirmés
hr: Potvrđeno
hu: Megerősítve
is: Staðfest
it: Confermati
ja: 確定済み
ko: 확정됨
lv: Apstiprināts
nb: Bekreftet
nl: Bevestigd
pl: Potwierdzone
pt: Confirmado
ro: Confirmat
ru: Подтверждено
sk: Potvrdené
sl: Potrjeno
sv: Bekräftad
th: ยืนยันแล้ว
tr: Onaylandı
uk: Підтверджено
vi: Đã xác nhận
zh_hans: 已确认
zh_hant: 已確認

source: Contact Information
ar: معلومات التواصل
cs: Kontaktní údaje
da: Kontaktoplysninger
de: Kontaktdaten
es: Datos de contacto
et: Kontaktandmed
fi: Yhteystiedot
fr: Coordonnées
hr: Kontakt podaci
hu: Elérhetőségek
is: Tengiliðaupplýsingar
it: Contatti
ja: 連絡先情報
ko: 연락처 정보
lv: Kontaktinformācija
nb: Kontaktinformasjon
nl: Contactgegevens
pl: Dane kontaktowe
pt: Informações de contato
ro: Date de contact
ru: Контактная информация
sk: Kontaktné údaje
sl: Kontaktni podatki
sv: Kontaktuppgifter
th: ข้อมูลติดต่อ
tr: İletişim Bilgileri
uk: Контактна інформація
vi: Thông tin liên hệ
zh_hans: 联系信息
zh_hant: 聯絡資訊

source: Contact Person
ar: الشخص المسؤول
cs: Kontaktní osoba
da: Kontaktperson
de: Ansprechpartner
es: Persona de contacto
et: Kontaktisik
fi: Yhteyshenkilö
fr: Personne à contacter
hr: Kontakt osoba
hu: Kapcsolattartó
is: Tengiliður
it: Referente
ja: 担当者
ko: 담당자
lv: Kontaktpersona
nb: Kontaktperson
nl: Contactpersoon
pl: Osoba kontaktowa
pt: Pessoa de contato
ro: Persoană de contact
ru: Контактное лицо
sk: Kontaktná osoba
sl: Kontaktna oseba
sv: Kontaktperson
th: ผู้ติดต่อ
tr: İlgili Kişi
uk: Контактна особа
vi: Người liên hệ
zh_hans: 联系人
zh_hant: 聯絡人

source: Contact Us
ar: تواصل معنا
cs: Kontaktujte nás
da: Kontakt os
de: Kontakt
es: Contáctanos
et: Võta meiega ühendust
fi: Ota yhteyttä
fr: Nous contacter
hr: Kontaktirajte nas
hu: Kapcsolatfelvétel
is: Hafðu samband
it: Contattaci
ja: お問い合わせ
ko: 문의하기
lv: Sazinies ar mums
nb: Kontakt oss
nl: Neem contact op
pl: Kontakt z nami
pt: Entre em contato
ro: Contactează-ne
ru: Связаться с нами
sk: Kontaktujte nás
sl: Pišite nam
sv: Kontakta oss
th: ติดต่อเรา
tr: Bize Ulaşın
uk: Зв’язатися з нами
vi: Liên hệ với chúng tôi
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Contact vendor by end of week
ar: تواصل مع المورّد قبل نهاية الأسبوع
cs: Kontaktujte dodavatele do konce týdne
da: Kontakt leverandøren inden ugens udgang
de: Dienstleister bis Ende der Woche kontaktieren
es: Contactar al proveedor antes del fin de semana
et: Võta teenusepakkujaga ühendust nädala lõpuks
fi: Ota yhteyttä palveluntarjoajaan viikon loppuun mennessä
fr: Contacter le prestataire avant la fin de la semaine
hr: Kontaktirajte dobavljača do kraja tjedna
hu: Keresd meg a szolgáltatót a hét végéig
is: Hafa samband við þjónustuaðila fyrir vikulok
it: Contatta il fornitore entro fine settimana
ja: 今週中に業者へ連絡する
ko: 이번 주 안에 업체에 연락하기
lv: Sazinies ar pakalpojumu sniedzēju līdz nedēļas beigām
nb: Kontakt leverandøren innen utgangen av uken
nl: Neem deze week nog contact op met de leverancier
pl: Skontaktuj się z usługodawcą do końca tygodnia
pt: Falar com o fornecedor até o fim da semana
ro: Contactează furnizorul până la finalul săptămânii
ru: Свяжитесь с подрядчиком до конца недели
sk: Kontaktujte dodávateľa do konca týždňa
sl: Kontaktirajta ponudnika do konca tedna
sv: Kontakta leverantören innan veckan är slut
th: ติดต่อผู้ให้บริการภายในสิ้นสัปดาห์นี้
tr: Hafta sonuna kadar tedarikçiyle iletişime geçin
uk: Зв’яжіться з підрядником до кінця тижня
vi: Liên hệ nhà cung cấp trước cuối tuần
zh_hans: 本周内联系供应商
zh_hant: 本週內聯絡廠商

source: Contact: %@
ar: جهة الاتصال: %@
cs: Kontakt: %@
da: Kontakt: %@
de: Kontakt: %@
es: Contacto: %@
et: Kontakt: %@
fi: Yhteyshenkilö: %@
hr: Kontakt: %@
hu: Kapcsolat: %@
is: Tengiliður: %@
it: Contatto: %@
ja: 連絡先：%@
ko: 연락처: %@
lv: Kontaktpersona: %@
nb: Kontakt: %@
pl: Kontakt: %@
pt: Contato: %@
ru: Контакт: %@
sk: Kontakt: %@
sl: Kontakt: %@
sv: Kontakt: %@
th: ผู้ติดต่อ: %@
tr: İlgili kişi: %@
uk: Контакт: %@
vi: Liên hệ: %@
zh_hans: 联系人：%@
zh_hant: 聯絡人：%@

source: Continue
ar: متابعة
cs: Pokračovat
da: Fortsæt
de: Weiter
es: Continuar
et: Jätka
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Tovább
is: Halda áfram
it: Continua
ja: 続ける
ko: 계속
lv: Turpināt
nb: Fortsett
nl: Doorgaan
pl: Dalej
pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Naprej
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Contract
ar: العقد
cs: Smlouva
da: Kontrakt
de: Vertrag
es: Contrato
et: Leping
fi: Sopimus
fr: Contrat
hr: Ugovor
hu: Szerződés
is: Samningur
it: Contratto
ja: 契約書
ko: 계약서
lv: Līgums
nb: Kontrakt
pl: Umowa
pt: Contrato
ru: Договор
sk: Zmluva
sl: Pogodba
sv: Kontrakt
th: สัญญา
tr: Sözleşme
uk: Договір
vi: Hợp đồng
zh_hans: 合同
zh_hant: 合約

source: Contract Amount
ar: قيمة العقد
cs: Částka na smlouvě
da: Kontraktbeløb
de: Vertragssumme
es: Importe del contrato
et: Lepingu summa
fi: Sopimussumma
fr: Montant du contrat
hr: Iznos ugovora
hu: Szerződéses összeg
is: Samningsupphæð
it: Importo del contratto
ja: 契約金額
ko: 계약 금액
lv: Līguma summa
nb: Kontraktsbeløp
nl: Contractbedrag
pl: Kwota umowy
pt: Valor do contrato
ro: Valoarea contractului
ru: Сумма договора
sk: Suma zmluvy
sl: Znesek pogodbe
sv: Kontraktsbelopp
th: มูลค่าตามสัญญา
tr: Sözleşme Tutarı
uk: Сума договору
vi: Giá trị hợp đồng
zh_hans: 合同金额
zh_hant: 合約金額

source: Couple names
ar: اسما العروسين
cs: Jména snoubenců
da: Parrets navne
de: Namen des Paares
es: Nombres de la pareja
et: Paari nimed
fi: Parin nimet
fr: Noms du couple
hr: Imena para
hu: A pár neve
is: Nöfn parsins
it: Nomi della coppia
ja: おふたりの名前
ko: 커플 이름
lv: Pāra vārdi
nb: Parets navn
nl: Namen van het paar
pl: Imiona pary
pt: Nomes do casal
ro: Numele cuplului
ru: Имена пары
sk: Mená páru
sl: Imeni para
sv: Parets namn
th: ชื่อคู่รัก
tr: Çiftin adları
uk: Імена пари
vi: Tên cặp đôi
zh_hans: 新人姓名
zh_hant: 新人姓名

source: Create a wedding vision board
ar: إنشاء لوحة إلهام للزفاف
cs: Vytvořit svatební nástěnku inspirace
da: Lav et moodboard til brylluppet
de: Moodboard für die Hochzeit erstellen
es: Crear un tablero de inspiración
et: Loo pulmade meeleolutahvel
fi: Luo häiden ideataulu
fr: Créer un tableau d'inspiration
hr: Izradite ploču inspiracije za vjenčanje
hu: Készíts esküvői hangulattáblát
is: Útbúa hugmyndatöflu fyrir brúðkaupið
it: Crea la bacheca di ispirazione
ja: 結婚式のイメージボードを作る
ko: 웨딩 무드보드 만들기
lv: Izveidot kāzu noskaņu dēli
nb: Lag et moodboard for bryllupet
nl: Een moodboard voor de bruiloft maken
pl: Stworzenie ślubnej tablicy inspiracji
pt: Criar um painel de inspiração do casamento
ro: Creează un panou de inspirație pentru nuntă
ru: Создать мудборд свадьбы
sk: Vytvorte svadobnú nástenku inšpirácií
sl: Ustvari tablo navdiha za poroko
sv: Skapa en moodboard för bröllopet
th: สร้างบอร์ดไอเดียงานแต่ง
tr: Düğün ilham panosu oluşturun
uk: Створіть весільну дошку натхнення
vi: Tạo bảng ý tưởng đám cưới
zh_hans: 制作婚礼灵感板
zh_hant: 製作婚禮靈感板

source: Create and send save the dates to your guest list
ar: جهّز بطاقات حفظ الموعد وأرسلها إلى قائمة ضيوفك
cs: Vytvořte a rozešlete oznámení termínu svým hostům
da: Lav og send save the date-kort til jeres gæsteliste
de: Erstelle und verschicke Save-the-Dates an deine Gäste
es: Crea y envía los save the date a tus invitados
et: Loo ja saada eelkutsed oma külaliste nimekirjale
fi: Tee ja lähetä save the date -kortit vieraslistallesi
fr: Créez et envoyez les save-the-date à vos invités
hr: Izradite i pošaljite najave datuma svojim gostima
hu: Készítsd el és küldd el a Save the Date kártyákat a vendéglistádnak
is: Búðu til og sendu save the date-kort á gestalistann þinn
it: Crea e invia i save the date ai tuoi ospiti
ja: セーブ・ザ・デートを作って、ゲストに送る
ko: 세이브 더 데이트를 만들어 하객에게 보내기
lv: Izveido un izsūti datuma paziņojumus saviem viesiem
nb: Lag og send save the date-kort til gjestelisten
nl: Maak save the dates en stuur ze naar je gastenlijst
pl: Przygotujcie i wyślijcie kartki Save the Date do swoich gości
pt: Crie e envie os save the dates para sua lista de convidados
ro: Creează și trimite anunțurile Save the Date către lista de invitați
ru: Создайте и разошлите Save the Date всем из списка гостей
sk: Vytvorte a rozošlite hosťom oznámenia o termíne
sl: Ustvarita in pošljita napovednike datuma svojim gostom
sv: Skapa och skicka save the date-kort till din gästlista
th: ทำการ์ดแจ้งวันงานแล้วส่งให้รายชื่อแขกของคุณ
tr: Save the date kartlarınızı hazırlayıp misafir listenize gönderin
uk: Створіть і надішліть гостям картки save the date
vi: Tạo và gửi thiệp báo ngày cưới cho danh sách khách mời
zh_hans: 制作预留日期卡并发送给名单上的宾客
zh_hant: 製作並寄出婚期通知給名單上的賓客

source: Create seating chart
ar: إعداد توزيع الجلوس
cs: Vytvořit zasedací pořádek
da: Lav bordplanen
de: Sitzplan erstellen
es: Crear el plano de mesas
et: Koosta istumisplaan
fi: Luo pöytäjärjestys
fr: Créer le plan de table
hr: Izradite raspored sjedenja
hu: Ültetési rend elkészítése
is: Útbúa borðaskipan
it: Crea la disposizione dei tavoli
ja: 席次表を作る
ko: 좌석 배치도 만들기
lv: Izveidot sēdvietu plānu
nb: Lag bordplassering
nl: Tafelindeling maken
pl: Stworzenie planu stołów
pt: Criar o plano de mesas
ro: Creează planul de așezare la mese
ru: Составить рассадку
sk: Vytvorte zasadací poriadok
sl: Ustvari sedežni red
sv: Skapa bordsplacering
th: สร้างผังที่นั่ง
tr: Oturma düzenini oluşturun
uk: Створіть план розсадки
vi: Tạo sơ đồ chỗ ngồi
zh_hans: 制定座位安排
zh_hant: 製作座位安排表

source: Create wedding website
ar: إنشاء موقع إلكتروني للزفاف
cs: Vytvořit svatební web
da: Lav en bryllupshjemmeside
de: Hochzeitswebsite erstellen
es: Crear la web de la boda
et: Loo pulmade veebileht
fi: Luo hääsivusto
fr: Créer le site web du mariage
hr: Izradite web stranicu vjenčanja
hu: Esküvői weboldal létrehozása
is: Búa til brúðkaupsvefsíðu
it: Crea il sito del matrimonio
ja: 結婚式のウェブサイトを作る
ko: 웨딩 웹사이트 만들기
lv: Izveidot kāzu mājaslapu
nb: Lag bryllupsnettside
nl: Trouwwebsite maken
pl: Stworzenie strony ślubnej
pt: Criar o site do casamento
ro: Creează site-ul nunții
ru: Создать свадебный сайт
sk: Vytvorte svadobnú webstránku
sl: Ustvari poročno spletno stran
sv: Skapa bröllopssajt
th: สร้างเว็บไซต์งานแต่ง
tr: Düğün web sitesi oluşturun
uk: Створіть весільний сайт
vi: Tạo website đám cưới
zh_hans: 创建婚礼网站
zh_hant: 建立婚禮網站

source: Creating memories, one detail at a time
ar: نصنع الذكريات، تفصيلًا تلو الآخر
cs: Tvoříte vzpomínky, detail po detailu
da: Vi skaber minder, én detalje ad gangen
de: Erinnerungen, ein Detail nach dem anderen
es: Creando recuerdos, detalle a detalle
et: Loome mälestusi, üks detail korraga
fi: Muistoja syntyy yksi yksityiskohta kerrallaan
fr: Des souvenirs, un détail à la fois
hr: Stvarate uspomene, detalj po detalj
hu: Emlékek születnek, apró részletekből
is: Minningar verða til, eitt smáatriði í einu
it: Ricordi, un dettaglio alla volta
ja: 細部を重ねて、思い出をつくる
ko: 디테일 하나하나가 추억이 되는 중
lv: Radām atmiņas — detaļu pa detaļai
nb: Skaper minner, én detalj om gangen
nl: Herinneringen maken, detail voor detail
pl: Tworzycie wspomnienia, szczegół po szczególe
pt: Criando memórias, um detalhe de cada vez
ro: Creăm amintiri, detaliu cu detaliu
ru: Создаём воспоминания — деталь за деталью
sk: Tvoríte spomienky, detail po detaile
sl: Ustvarjata spomine, podrobnost za podrobnostjo
sv: Skapar minnen, en detalj i taget
th: สร้างความทรงจำ ทีละรายละเอียด
tr: Anılar, detay detay birikiyor
uk: Творимо спогади — деталь за деталлю
vi: Tạo nên kỷ niệm, từng chi tiết một
zh_hans: 一个细节一个细节，织出难忘回忆
zh_hant: 一個細節一個細節，慢慢累積回憶

source: Credit Card
ar: بطاقة ائتمان
cs: Kreditní karta
da: Kreditkort
de: Kreditkarte
es: Tarjeta de crédito
et: Krediitkaart
fi: Luottokortti
fr: Carte de crédit
hr: Kreditna kartica
hu: Hitelkártya
is: Kreditkort
it: Carta di credito
ja: クレジットカード
ko: 신용카드
lv: Kredītkarte
nb: Kredittkort
pl: Karta kredytowa
pt: Cartão de crédito
ro: Card de credit
ru: Кредитная карта
sk: Kreditná karta
sl: Kreditna kartica
sv: Kreditkort
th: บัตรเครดิต
tr: Kredi Kartı
uk: Кредитна картка
vi: Thẻ tín dụng
zh_hans: 信用卡
zh_hant: 信用卡

source: Critical
ar: حرِج
cs: Kritické
da: Kritisk
de: Kritisch
es: Crítico
et: Kriitiline
fi: Kriittinen
fr: Critique
hr: Kritično
hu: Kritikus
is: Alvarlegt
it: Critico
ja: 緊急
ko: 심각
lv: Kritiski
nb: Kritisk
nl: Kritiek
pl: Krytyczny
pt: Crítico
ro: Critic
ru: Критично
sk: Kritické
sl: Kritično
sv: Kritiskt
th: วิกฤต
tr: Kritik
uk: Критично
vi: Khẩn cấp
zh_hans: 紧急
zh_hant: 非常吃緊

source: Currency
ar: العملة
cs: Měna
da: Valuta
de: Währung
es: Moneda
et: Valuuta
fi: Valuutta
fr: Devise
hr: Valuta
hu: Pénznem
is: Gjaldmiðill
it: Valuta
ja: 通貨
ko: 통화
lv: Valūta
nb: Valuta
nl: Valuta
pl: Waluta
pt: Moeda
ro: Monedă
ru: Валюта
sk: Mena
sl: Valuta
sv: Valuta
th: สกุลเงิน
tr: Para birimi
uk: Валюта
vi: Tiền tệ
zh_hans: 货币
zh_hant: 貨幣

source: Current Balance
ar: الرصيد الحالي
cs: Aktuální zůstatek
da: Nuværende saldo
de: Aktueller Saldo
es: Saldo actual
et: Praegune jääk
fi: Nykyinen saldo
fr: Solde actuel
hr: Trenutačni saldo
hu: Jelenlegi egyenleg
is: Staðan núna
it: Saldo attuale
ja: 現在の残高
ko: 현재 잔액
lv: Pašreizējais atlikums
nb: Nåværende saldo
nl: Huidig saldo
pl: Aktualne saldo
pt: Saldo atual
ro: Sold curent
ru: Текущий остаток
sk: Aktuálny zostatok
sl: Trenutno stanje
sv: Aktuellt saldo
th: ยอดคงเหลือปัจจุบัน
tr: Güncel Bakiye
uk: Поточний баланс
vi: Số dư hiện tại
zh_hans: 当前余额
zh_hant: 目前餘額

source: Current Status
ar: الحالة الحالية
cs: Aktuální stav
da: Nuværende status
de: Aktueller Status
es: Estado actual
et: Praegune olek
fi: Nykyinen tila
fr: Statut actuel
hr: Trenutačni status
hu: Jelenlegi állapot
is: Núverandi staða
it: Stato attuale
ja: 現在のステータス
ko: 현재 상태
lv: Pašreizējais statuss
nb: Nåværende status
nl: Huidige status
pl: Aktualny status
pt: Status atual
ro: Stare curentă
ru: Текущий статус
sk: Aktuálny stav
sl: Trenutni status
sv: Nuvarande status
th: สถานะปัจจุบัน
tr: Mevcut Durum
uk: Поточний статус
vi: Trạng thái hiện tại
zh_hans: 当前状态
zh_hant: 目前狀態

source: DAYS TO GO
ar: أيام متبقية
cs: DNÍ ZBÝVÁ
da: DAGE TILBAGE
de: TAGE BIS DAHIN
es: DÍAS RESTANTES
et: PÄEVA JÄÄNUD
fi: PÄIVÄÄ JÄLJELLÄ
fr: JOURS RESTANTS
hr: DANA DO VJENČANJA
hu: NAP VAN HÁTRA
is: DAGAR EFTIR
it: GIORNI AL SÌ
ja: 本番まで
ko: 남은 날짜
lv: ATLIKUŠĀS DIENAS
nb: DAGER IGJEN
nl: DAGEN TE GAAN
pl: DNI DO ŚLUBU
pt: DIAS RESTANTES
ro: ZILE RĂMASE
ru: ДНЕЙ ОСТАЛОСЬ
sk: DNÍ DO SVADBY
sl: DNI DO POROKE
sv: DAGAR KVAR
th: วันที่เหลือ
tr: KALAN GÜN
uk: ДНІВ ЗАЛИШИЛОСЬ
vi: SỐ NGÀY CÒN LẠI
zh_hans: 倒计时
zh_hant: 倒數天數

source: DJ/Band plays
ar: عزف الـ DJ/الفرقة الموسيقية
cs: Hraje DJ/kapela
da: DJ/band spiller
de: DJ/Band spielt
es: Toca el DJ o la banda
et: DJ/bänd mängib
fi: DJ/bändi soittaa
fr: Le DJ ou le groupe joue
hr: Svira DJ/bend
hu: DJ/zenekar játszik
is: DJ/hljómsveit spilar
it: Suona il DJ o la band
ja: DJ／バンドの演奏
ko: DJ/밴드 공연
lv: Spēlē DJ/grupa
nb: DJ/band spiller
nl: DJ/band speelt
pl: Gra DJ/zespół
pt: DJ/banda toca
ro: Cântă DJ-ul/formația
ru: Играет DJ или группа
sk: Hrá DJ alebo kapela
sl: DJ/skupina igra
sv: DJ/band spelar
th: DJ/วงดนตรีเริ่มเล่น
tr: DJ/orkestra çalıyor
uk: Грає DJ або гурт
vi: DJ/Ban nhạc biểu diễn
zh_hans: DJ／乐队演奏
zh_hant: DJ／樂團演出

source: DREAM BUDGET
ar: ميزانية الأحلام
cs: VYSNĚNÝ ROZPOČET
da: DRØMMEBUDGET
de: TRAUMBUDGET
es: PRESUPUESTO IDEAL
et: UNISTUSTE EELARVE
fi: UNELMABUDJETTI
fr: BUDGET DE RÊVE
hr: PRORAČUN IZ SNOVA
hu: ÁLOMKÖLTSÉGVETÉS
is: DRAUMAÁÆTLUN
it: BUDGET DEI SOGNI
ja: 理想の予算
ko: 꿈꾸는 예산
lv: SAPŅU BUDŽETS
nb: DRØMMEBUDSJETT
nl: DROOMBUDGET
pl: WYMARZONY BUDŻET
pt: ORÇAMENTO DOS SONHOS
ro: BUGETUL VISAT
ru: БЮДЖЕТ МЕЧТЫ
sk: VYSNÍVANÝ ROZPOČET
sl: PRORAČUN SANJ
sv: DRÖMBUDGET
th: งบประมาณในฝัน
tr: HAYAL BÜTÇESİ
uk: БЮДЖЕТ МРІЇ
vi: NGÂN SÁCH MƠ ƯỚC
zh_hans: 理想预算
zh_hant: 夢想預算

source: DUE DATE
ar: تاريخ الاستحقاق
cs: DATUM SPLNĚNÍ
da: FORFALDSDATO
de: FÄLLIG AM
es: FECHA LÍMITE
et: TÄHTAEG
fi: ERÄPÄIVÄ
fr: ÉCHÉANCE
hr: DATUM DOSPIJEĆA
hu: HATÁRIDŐ
is: GJALDDAGI
it: SCADENZA
ja: 期日
ko: 마감일
lv: TERMIŅŠ
nb: FORFALLSDATO
nl: VERVALDATUM
pl: TERMIN
pt: DATA DE VENCIMENTO
ro: TERMEN LIMITĂ
ru: СРОК
sk: TERMÍN
sl: ROK
sv: FÖRFALLODATUM
th: วันครบกำหนด
tr: SON TARİH
uk: ТЕРМІН
vi: HẠN CHÓT
zh_hans: 截止日期
zh_hant: 到期日

source: Dance Floor
ar: حلبة الرقص
cs: Taneční parket
da: Dansegulv
de: Tanzfläche
es: Pista de baile
et: Tantsupõrand
fi: Tanssilattia
fr: Piste de danse
hr: Plesni podij
hu: Táncparkett
is: Dansgólf
it: Pista da ballo
ja: ダンスフロア
ko: 댄스 플로어
lv: Deju grīda
nb: Dansegulv
nl: Dansvloer
pl: Parkiet
pt: Pista de dança
ro: Ringul de dans
ru: Танцпол
sk: Tanečný parket
sl: Plesišče
sv: Dansgolv
th: ฟลอร์เต้นรำ
tr: Dans Pisti
uk: Танцмайданчик
vi: Sàn nhảy
zh_hans: 舞池
zh_hant: 舞池

source: Dancing all night
ar: رقص طوال الليل
cs: Tancovat celou noc
da: Dans hele natten
de: Die ganze Nacht tanzen
es: Bailar toda la noche
et: Tantsime terve öö
fi: Tanssia läpi yön
fr: Danser toute la nuit
hr: Ples do jutra
hu: Tánc egész éjjel
is: Dansað alla nóttina
it: Ballare tutta la notte
ja: 一晩中踊ること
ko: 밤새 이어지는 춤
lv: Dejas visu nakti
nb: Dansing hele natten
nl: De hele nacht dansen
pl: Tańce do rana
pt: Dançar a noite toda
ro: Dans toată noaptea
ru: Танцы до утра
sk: Tancovať celú noc
sl: Ples vso noč
sv: Dans hela natten
th: เต้นกันทั้งคืน
tr: Sabaha kadar dans
uk: Танці до ранку
vi: Nhảy suốt đêm
zh_hans: 跳一整晚的舞
zh_hant: 整夜跳舞

source: Data Security
ar: أمان البيانات
cs: Zabezpečení dat
da: Datasikkerhed
de: Datensicherheit
es: Seguridad de los datos
et: Andmeturve
fi: Tietoturva
fr: Sécurité des données
hr: Sigurnost podataka
hu: Adatbiztonság
is: Gagnaöryggi
it: Sicurezza dei dati
ja: データの安全性
ko: 데이터 보안
lv: Datu drošība
nb: Datasikkerhet
nl: Beveiliging van gegevens
pl: Bezpieczeństwo danych
pt: Segurança dos dados
ro: Securitatea datelor
ru: Безопасность данных
sk: Zabezpečenie údajov
sl: Varnost podatkov
sv: Datasäkerhet
th: ความปลอดภัยของข้อมูล
tr: Veri Güvenliği
uk: Безпека даних
vi: Bảo mật dữ liệu
zh_hans: 数据安全
zh_hant: 資料安全

source: Date
ar: التاريخ
cs: Datum
da: Dato
de: Datum
es: Fecha
et: Kuupäev
fi: Päivämäärä
hr: Datum
hu: Dátum
is: Dagsetning
it: Data
ja: 日付
ko: 날짜
lv: Datums
nb: Dato
nl: Datum
pl: Data
pt: Data
ro: Dată
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: Date and place are locked in
ar: التاريخ والمكان محسومان
cs: Datum i místo jsou potvrzené
da: Dato og sted er på plads
de: Datum und Ort stehen fest
es: Fecha y lugar confirmados
et: Kuupäev ja koht on paigas
fi: Päivä ja paikka ovat lukossa
fr: La date et le lieu sont fixés
hr: Datum i mjesto su potvrđeni
hu: A dátum és a helyszín megvan
is: Dagsetning og staður eru frágengin
it: Data e luogo sono confermati
ja: 日取りと場所が決まっています
ko: 날짜와 장소가 확정됐어요
lv: Datums un vieta ir noteikti
nb: Dato og sted er spikret
nl: Datum en locatie staan vast
pl: Data i miejsce ustalone
pt: Data e local já estão definidos
ro: Data și locul sunt stabilite
ru: Дата и место уже определены
sk: Dátum aj miesto sú isté
sl: Datum in kraj sta določena
sv: Datum och plats är spikade
th: วันและสถานที่ลงตัวแล้ว
tr: Tarih ve yer kesinleşti
uk: Дата й місце визначені
vi: Đã chốt ngày và địa điểm
zh_hans: 日期和地点都定下来了
zh_hant: 日期和地點都定下來了

source: Date: %@
ar: التاريخ: %@
cs: Datum: %@
da: Dato: %@
de: Datum: %@
es: Fecha: %@
et: Kuupäev: %@
fi: Päivämäärä: %@
hr: Datum: %@
hu: Dátum: %@
is: Dagsetning: %@
it: Data: %@
ja: 日付：%@
ko: 날짜: %@
lv: Datums: %@
nb: Dato: %@
nl: Datum: %@
pl: Data: %@
pt: Data: %@
ro: Data: %@
ru: Дата: %@
sk: Dátum: %@
sl: Datum: %@
sv: Datum: %@
th: วันที่: %@
tr: Tarih: %@
uk: Дата: %@
vi: Ngày: %@
zh_hans: 日期：%@
zh_hant: 日期：%@

source: Dated backwards from your wedding day
ar: مؤرخة بالعد التنازلي من يوم زفافك
cs: S termíny počítanými zpětně od vašeho svatebního dne
da: Dateret baglæns fra jeres bryllupsdag
de: Rückwärts von eurem Hochzeitstag datiert
es: Con fechas calculadas desde el día de la boda
et: Kuupäevastatud tagurpidi sinu pulmapäevast
fi: Päivätty taaksepäin hääpäivästäsi
fr: Datées à rebours depuis le jour J
hr: S datumima računatima unatrag od dana vjenčanja
hu: Az esküvő napjától visszafelé ütemezve
is: Dagsett aftur á bak frá brúðkaupsdeginum
it: Con date a ritroso dal giorno del matrimonio
ja: 結婚式当日から逆算した日付
ko: 결혼식 당일을 기준으로 거꾸로 잡은 일정
lv: Datumi atskaitīti atpakaļ no tavas kāzu dienas
nb: Datert bakover fra bryllupsdagen
nl: Teruggerekend vanaf jullie trouwdag
pl: Terminy liczone wstecz od dnia ślubu
pt: Com datas contadas de trás para frente a partir do dia do casamento
ro: Cu termene calculate înapoi de la ziua nunții
ru: Даты отсчитаны назад от дня свадьбы
sk: S termínmi počítanými spätne od svadobného dňa
sl: Datirano nazaj od vajinega poročnega dne
sv: Daterad baklänges från din bröllopsdag
th: นับถอยหลังจากวันแต่งงานของคุณ
tr: Düğün gününüzden geriye doğru tarihlendi
uk: Дати відраховані назад від дня весілля
vi: Tính ngược từ ngày cưới của bạn
zh_hans: 从婚礼当天倒推排好日期
zh_hant: 從婚禮當天往回推算日期
